
/* Class = "IBUILabel"; text = "Best Time"; ObjectID = "16"; */
"16.text" = "最佳时间";

/* Class = "IBUIButton"; normalTitle = "Start"; ObjectID = "17"; */
"17.normalTitle" = "开始游戏";

/* Class = "IBUILabel"; text = "Select Level"; ObjectID = "32"; */
"32.text" = "选择水平";